/* Localized versions of Info.plist keys */

CFBundleName = "SwiftRing";
CFBundleShortVersionString = "SwiftRing version 1.3";
CFBundleGetInfoString = "SwiftRing version 1.3, Copyright 2012";
NSHumanReadableCopyright = "Copyright 2012 SwiftRing";
